Repository: KindKit/KindKit
Catalog: Library/Measure/Resource/Area.xcstrings
Source language: en
Languages: ru

# attometer_abbreviation
source: sq am
ru: кв ам

# attometer_full
source: square attometer
ru: квадратный аттометр

# attometer_symbol
source: am²
ru: ам²

# centimeter_abbreviation
source: sq cm
ru: кв см

# centimeter_full
source: square centimeter
ru: квадратный сантиметр

# centimeter_symbol
source: cm²
ru: см²

# decameter_abbreviation
source: sq dam
ru: кв дам

# decameter_full
source: square decameter
ru: квадратный декаметр

# decameter_symbol
source: dam²
ru: дам²

# decimeter_abbreviation
source: sq dm
ru: кв дм

# decimeter_full
source: square decimeter
ru: квадратный дециметр

# decimeter_symbol
source: dm²
ru: дм²

# exameter_abbreviation
source: sq Em
ru: кв Эм

# exameter_full
source: square exameter
ru: квадратный эксаметр

# exameter_symbol
source: Em²
ru: Эм²

# femtometer_abbreviation
source: sq fm
ru: кв фм

# femtometer_full
source: square femtometer
ru: квадратный фемтометр

# femtometer_symbol
source: fm²
ru: фм²

# foot_abbreviation
source: sq ft
ru: кв фут

# foot_full
source: square foot
ru: квадратный фут

# foot_symbol
source: ft²
ru: фут²

# gigameter_abbreviation
source: sq Gm
ru: кв Гм

# gigameter_full
source: square gigameter
ru: квадратный гигаметр

# gigameter_symbol
source: Gm²
ru: Гм²

# hectometer_abbreviation
source: sq hm
ru: кв гм

# hectometer_full
source: square hectometer
ru: квадратный гектометр

# hectometer_symbol
source: hm²
ru: гм²

# inch_abbreviation
source: sq in
ru: кв дюйм

# inch_full
source: square inch
ru: квадратный дюйм

# inch_symbol
source: in²
ru: дюйм²

# kilometer_abbreviation
source: sq km
ru: кв км

# kilometer_full
source: square kilometer
ru: квадратный километр

# kilometer_symbol
source: km²
ru: км²

# megameter_abbreviation
source: sq Mm
ru: кв Мм

# megameter_full
source: square megameter
ru: квадратный мегаметр

# megameter_symbol
source: Mm²
ru: Мм²

# meter_abbreviation
source: sq m
ru: кв м

# meter_full
source: square meter
ru: квадратный метр

# meter_symbol
source: m²
ru: м²

# micrometer_abbreviation
source: sq μm
ru: кв мкм

# micrometer_full
source: square micrometer
ru: квадратный микрометр

# micrometer_symbol
source: μm²
ru: мкм²

# mile_abbreviation
source: sq mi
ru: кв миля

# mile_full
source: square mile
ru: квадратная миля

# mile_symbol
source: mi²
ru: миля²

# millimeter_abbreviation
source: sq mm
ru: кв мм

# millimeter_full
source: square millimeter
ru: квадратный миллиметр

# millimeter_symbol
source: mm²
ru: мм²

# nanometer_abbreviation
source: sq nm
ru: кв нм

# nanometer_full
source: square nanometer
ru: квадратный нанометр

# nanometer_symbol
source: nm²
ru: нм²

# petameter_abbreviation
source: sq Pm
ru: кв Пм

# petameter_full
source: square petameter
ru: квадратный петаметр

# petameter_symbol
source: Pm²
ru: Пм²

# picometer_abbreviation
source: sq pm
ru: кв пм

# picometer_full
source: square picometer
ru: квадратный пикометр

# picometer_symbol
source: pm²
ru: пм²

# quectometer_abbreviation
source: sq qm
ru: кв квм

# quectometer_full
source: square quectometer
ru: квадратный квектометр

# quectometer_symbol
source: qm²
ru: квм²

# quettameter_abbreviation
source: sq Qm
ru: кв КВм

# quettameter_full
source: square quettameter
ru: квадратный кветтаметр

# quettameter_symbol
source: Qm²
ru: КВм²

# ronnameter_abbreviation
source: sq Rm
ru: кв Рм

# ronnameter_full
source: square ronnameter
ru: квадратный роннаметр

# ronnameter_symbol
source: Rm²
ru: Рм²

# rontometer_abbreviation
source: sq rm
ru: кв рм

# rontometer_full
source: square rontometer
ru: квадратный ронтометр

# rontometer_symbol
source: rm²
ru: рм²

# terameter_abbreviation
source: sq Tm
ru: кв Тм

# terameter_full
source: square terameter
ru: квадратный тераметр

# terameter_symbol
source: Tm²
ru: Тм²

# yard_abbreviation
source: sq yd
ru: кв ярд

# yard_full
source: square yard
ru: квадратный ярд

# yard_symbol
source: yd²
ru: ярд²

# yoctometer_abbreviation
source: sq ym
ru: кв им

# yoctometer_full
source: square yoctometer
ru: квадратный иоктометр

# yoctometer_symbol
source: ym²
ru: им²

# yottameter_abbreviation
source: sq Ym
ru: кв Им

# yottameter_full
source: square yottameter
ru: квадратный иоттаметр

# yottameter_symbol
source: Ym²
ru: Им²

# zeptometer_abbreviation
source: sq zm
ru: кв зм

# zeptometer_full
source: square zeptometer
ru: квадратный зептометр

# zeptometer_symbol
source: zm²
ru: зм²

# zettameter_abbreviation
source: sq Zm
ru: кв Зм

# zettameter_full
source: square zettameter
ru: квадратный зеттаметр

# zettameter_symbol
source: Zm²
ru: Зм²
